
"SWITCH_WHITE_BLACK" = "검정 바탕에 흰색으로 전환";
"SWITCH_BLACK_WHITE" = "흰색 바탕에 검정으로 전환";
"WHITE_BLACK_HOTKEY" = "검정 바탕에 흰색으로 전환: %@";
"BLACK_WHITE_HOTKEY" = "흰색 바탕에 검정으로 전환: %@";

"TURN_ON_ZOOM" = "확대/축소 켜기";
"TURN_OFF_ZOOM" = "확대/축소 끄기";
"TOGGLE_ZOOM_HOTKEY" = "확대/축소를 켜기 또는 끄기: %@";
"ZOOM_IN_HOTKEY" = "확대: %@";
"ZOOM_OUT_HOTKEY" = "축소: %@";
"REDUCE_CONTRAST_HOTKEY" = "대비 감소: %@";
"INCREASE_CONTRAST_HOTKEY" = "대비 향상: %@";
"TOGGLE_SI_HOTKEY" = "VoiceOver 켜기 또는 끄기: %@";

"SET_DISPLAY_TO_COLOR" = "화면을 컬러로 설정";
"SET_DISPLAY_TO_GRAY" = "화면을 회색으로 설정";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "최대 또는 최소 설정값 사이에서 확대/축소하려면, %@ 또는 %@을(를) 누르십시오.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "마우스";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "마우스와 트랙패드";

"USING_MOUSE" = "마우스를 사용하는 데 어려움이 있는 경우";
"USING_MOUSE_TRACK" = "마우스 또는 트랙패드를 사용하는 데 어려움이 있는 경우";

// errors
"ERROR_OCCURRED" = "손쉬운 사용 메뉴를 표시할 수 없습니다.";
"MENUEXTRA_LOAD_FAILED" = "손쉬운 사용 메뉴를 메뉴 막대에 표시할 수 없습니다.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "최대 확대/축소 %2.1fx";
"MINIMUM_ZOOM" = "최소 확대/축소 %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";